/* Class = "NSPopUpButton"; designAccessibilityDescription = "Collection Sort"; ObjectID = "6"; */
"Collection Sort" = "Sammlung sortieren";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Alphabetical"; ObjectID = "9"; */
"Alphabetical" = "Alphabetisch";

/* Class = "NSMenuItem"; title = "By Date Created"; ObjectID = "10"; */
"By Date Created" = "Nach Erstellungsdatum";

/* Class = "NSMenuItem"; title = "By Date Modified"; ObjectID = "11"; */
"By Date Modified" = "Nach Modifikationsdatum";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "12"; */
"None" = "Keine";

/* Class = "NSTextFieldCell"; title = "Syndication"; ObjectID = "15"; */
"Syndication" = "Syndication";

/* Class = "NSButtonCell"; title = "Generate RSS feed"; ObjectID = "16"; */
"Generate RSS feed" = "RSS Feed erzeugen";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Reverse order"; ObjectID = "30"; */
"Reverse order" = "Umgekehrte Reihenfolge";

/* Class = "NSTextFieldCell"; title = "Automatic Sorting"; ObjectID = "32"; */
"Automatic Sorting" = "Automatisches Sortieren";

/* Class = "NSButtonCell"; title = "Generate archives"; ObjectID = "41"; */
"Generate archives" = "Archive erzeugen";